perpendicular-flap/fluid-openfoam/dealii-Dt-0.05-dt_F-0.025-dt_S-0.025/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      turbulenceProperties;
}

simulationType laminar;
